{
    "about": {
        "Introduction": "Giới thiệu",
        "Welcome to our EEV Group": "Chào mừng đến EEV Group",
        "Home": "Trang chủ",
        "About": "Về chúng tôi",
        "Mission": "Sứ mệnh",
        "Vision": "Tầm nhìn",
        "Core Values": "Giá trị cốt lõi",
        "was established in 2009. From initial activities in the field of construction - real estate, in 2022, the Emmanuel brand marks an innovation in orientation. doing business with investment in the field of clean energy through solar cell factory projects. In particular, with the desire to contribute to Vietnam’s financial market, our plan to establish a Commodity Exchange with full functions and scale is being implemented and gradually shaped.": "được thành lập vào năm 2009. Từ hoạt động ban đầu trong lĩnh vực xây dựng - bất động sản, năm 2022, thương hiệu Emmanuel đánh dấu sự đổi mới trong định hướng kinh doanh với việc đầu tư vào lĩnh vực năng lượng sạch qua các dự án nhà máy sản xuất pin mặt trời. Đặc biệt, với khát vọng đóng góp cho thị trường tài chính Việt Nam, kế hoạch thành lập một Sở Giao dịch hàng hoá với đầy đủ chức năng và quy mô đang được chúng tôi triển khai và từng bước định hình.",
        "After more than ten years of operation, with the principle of prestige and quality being put first, along with always learning and looking for business opportunities in new fields of industry in Vietnam, while maintaining and developing good relationships with partners, the Company has developed continuously and is continuing to make efforts to contribute to the country.": "Qua hơn mười năm hoạt động, với tôn chỉ uy tín, chất lượng được đưa lên hàng đầu, cùng việc luôn học hỏi, tìm kiếm cơ hội kinh doanh trong các lĩnh vực ngành nghề mới tại Việt Nam, đồng thời duy trì và phát triển quan hệ tốt đẹp với các đối tác, Công ty đã phát triển không ngừng và vẫn đang tiếp tục nỗ lực để đóng góp cho đất nước.",
        "With Slogan embodying the meaning of 'broad vision for the distant future,' we delineate the development path of our Corporation towards integrating into the 4.0 and 5.0 world, aiming to become a major financial conglomerate by possessing the largest Commodities Exchange in Vietnam. Our goal is to showcase Vietnamese goods to the world at their highest value in terms of quality and standards. We aspire to transform Vietnam into a pivotal transshipment hub in Southeast Asia, contributing to the National GDP and generating employment opportunities for the young workforce of our Nation.": "Với Slogan mang ý nghĩa “ tầm nhìn lớn tương lai xa” – chúng tôi xác định con đường phát triển của Tập đoàn là hội nhập thế giới 4.0 và 5.0 trở thành tập đoàn tài chính lớn với việc sở hữu Sở giao dịch hàng hóa lớn nhất Việt Nam. Đưa hàng hóa Việt Nam ra thế giới với đúng giá trị cao nhất về chất lượng và tiêu chuẩn. Đưa việt nam trở thành một “ Bến Cảng” trung chuyển hàng hóa lớn nhất khu vực Đông Nam Á, đóng góp GDP Quốc Gia và tạo công ăn việc làm cho nhiều nhân lực trẻ Đất Nước.",
        "Becoming a large, diversified conglomerate in Vietnam and the region. Establishing a Commodities Exchange to complete the final piece of Vietnam's financial landscape, with the goal of being listed on the New York Stock Exchange.": "Trở thành tập đoàn lớn đa lĩnh vực chuyên nghiệp tại Việt Nam và khu vực. Xây dựng sở giao dịch Hàng Hóa để hoàn thiện mảnh ghép cuối cùng của nền tài chính Việt Nam với mục tiêu niêm yết trên sàn chứng khoán New York.",
        "A broad and far-reaching vision - Providing the optimal financial services for customers with the principles of Transparency, Sustainability, and Efficiency.": "Tầm nhìn lớn tương lai xa - Mang lại những dịch vụ tài chính tối ưu nhất cho khách hàng với tôn chỉ Minh Bạch – Bền Vững - Hiệu quả.",
        "Mr. Hoang Kim Dong": "Ông. Hoàng Kim Đồng",
        "Mrs. Pham Hong Ha": "Bà. Phạm Hồng Hà",
        "Mr. Pham Xuan Duc": "Ông. Phạm Xuân Đức",
        "Mr. Nghiem Anh Tuan": "Ông. Nghiêm Anh Tuấn",
        "General Director": "Tổng giám đốc",
        "Deputy General Director": "Phó Tổng Giám đốc",
        "Chairman of the Board of Directors": "Chủ tịch Hội đồng quản trị",
        "Mr. Hoang Kim Dong, in addition to being a lawyer, also has more than 40 years of experience in operating construction businesses, trading services, information technology activities, manufacturing, energy...": "Ông Hoàng Kim Đồng, ngoài vai trò là một luật sư, Ông còn có hơn 40 năm kinh nghiệm trong điều hành các doanh nghiệp xây dựng, thương mại dịch vụ, hoạt động công nghệ thông tin, sản xuất, năng lượng...",
        "Mrs. Pham Hong Ha has more than 15 years working in the fields of securities - goods market and service trade. Ms. Ha has extensive experience and a deep understanding of centralized commodity trading market operations.": "Bà Phạm Hồng Hà có hơn 15 năm làm việc trong các lĩnh vực chứng khoán – thị trường hàng hoá và thương mại dịch vụ. Bà Hà có kinh nghiệm dày dạn và sự am hiểu sâu sắc về vận hành thị trường giao dịch hàng hoá tập trung.",
        "Mr. Pham Xuan Duc has nearly 40 years of experience in operating construction and commercial service businesses. Currently, he holds leadership positions in many large businesses operating in multiple industries.": "Ông Phạm Xuân Đức có gần 40 năm kinh nghiệm trong điều hành các doanh nghiệp xây dựng và thương mại dịch vụ. Hiện Ông đảm nhận vị trí lãnh đạo của nhiều doanh nghiệp lớn hoạt động đa ngành nghề.",
        "Ho Chi Minh City Securities Corporation": "Chứng khoán Hồ Chí Minh HSC",
        "Viet Nam HCT Joint Stock Company": "Công ty cổ phần hàng hóa Hồ Chí Minh HCT",
        "Activities": "Hoạt động",
        "Employee Benefits Policy": "Chính sách phúc lợi",
        "EEV consistently prioritizes employee welfare, creating a stable and satisfying environment for employees to dedicate themselves with peace of mind. This will lead to numerous positive contributions and innovations for the company.": "EEV luôn chú trọng đến phúc lợi của Nhân viên tạo môi trường hài lòng ổn định để nhân viên yên tâm cống hiến. Từ đó sẽ có nhiều đóng góp tích cực và sáng tạo cho Công ty.",
        "Social Insurance and Health Insurance Policy - Aimed at ensuring pension benefits and various welfare provisions for employees when utilizing medical examination and treatment services.": "Chính sách bảo hiểm Xã Hội bảo hiểm Y tế - nhằm đảm bảo chế độ lương hưu và các phúc lợi khi cán bộ công nhân viên sử dụng các dịch vụ khám chữa bệnh.",
        "Annual travel program featuring lively and effective team-building activities.": "Chương trình du lịch thường niên, với các hoạt động Team work sôi nổi hiệu quả.",
        "Employee Welfare Policy - Covering sickness, maternity, marriage, birthdays, holidays, and festivals...": "Chính sách chăm lo đời sống cho cán bộ nhân viên - Ốm đau, sinh đẻ, cưới hỏi, sinh nhật, lễ tết…",
        "Outstanding recreational sports services for employees, notably the Bi A luxury room catering to their entertainment needs...": "Dịch vụ thể thao giải trí cho cán bộ nhân viên nổi bật là Phòng Bi A luxury phục vụ cho nhân viên giải trí…",
        "Discounted home purchasing policy for employees when buying real estate products developed by the corporation...": "Chính sách bán nhà ưu đãi cho cán bộ nhân viên khi mua các sản phẩm bất động sản  do tập đoàn làm chủ đầu tư…"
    }
}
