{
    "home": {
        "Home": "Trang chủ",
        "About": "Về chúng tôi",
        "Service": "Dịch vụ",
        "Project": "Dự án",
        "Member": "Thành viên",
        "Big Vision": "Tầm nhìn lớn",
        "Far Future": "Tương lai xa",
        "Scroll Down": "Kéo xuống",
        "Outstanding": "Nổi bật",
        "With the desire to bring to the market products and services according to international standards and completely new experiences in modern lifestyle, in any field, EEV Group also proves its pioneering and leading role. Lead to changing trend focus": "Với mong muốn mang đến cho thị trường những sản phẩm, dịch vụ theo tiêu chuẩn quốc tế và những trải nghiệm hoàn toàn mới về phong cách sống hiện đại, ở bất kỳ lĩnh vực nào, tập đoàn EEV cũng chứng tỏ vai trò tiên phong, dẫn đầu của mình. Dẫn đến thay đổi trọng tâm xu hướng",
        "Address": "Địa chỉ",
        "Phone": "Số điện thoại",
        "Tax Code / Business Code": "Mã số thuế / Mã số doanh nghiệp",
        "No. 28, Hang Voi Street, Ly Thai To Ward, Hoang Kiem District, Hanoi City, Vietnam": "Số 28, Phố Hàng Vôi, Phường Lý Thái Tổ, Quận Hoàng Kiếm, Thành phố Hà Nội, Việt Nam",
        "was established in 2009. From initial activities in the field of construction - real estate, in 2022, the Emmanuel brand marks an innovation in orientation. doing business with investment in the field of clean energy through solar cell factory projects. In particular, with the desire to contribute to Vietnam’s financial market, our plan to establish a Commodity Exchange with full functions and scale is being implemented and gradually shaped.": "được thành lập vào năm 2009. Từ hoạt động ban đầu trong lĩnh vực xây dựng - bất động sản, năm 2022, thương hiệu Emmanuel đánh dấu sự đổi mới trong định hướng kinh doanh với việc đầu tư vào lĩnh vực năng lượng sạch qua các dự án nhà máy sản xuất pin mặt trời. Đặc biệt, với khát vọng đóng góp cho thị trường tài chính Việt Nam, kế hoạch thành lập một Sở Giao dịch hàng hoá với đầy đủ chức năng và quy mô đang được chúng tôi triển khai và từng bước định hình.",
        "After more than ten years of operation, with the principle of prestige and quality being put first, along with always learning and looking for business opportunities in new fields of industry in Vietnam, while maintaining and developing good relationships with partners, the Company has developed continuously and is continuing to make efforts to contribute to the country.": "Qua hơn mười năm hoạt động, với tôn chỉ uy tín, chất lượng được đưa lên hàng đầu, cùng việc luôn học hỏi, tìm kiếm cơ hội kinh doanh trong các lĩnh vực ngành nghề mới tại Việt Nam, đồng thời duy trì và phát triển quan hệ tốt đẹp với các đối tác, Công ty đã phát triển không ngừng và vẫn đang tiếp tục nỗ lực để đóng góp cho đất nước.",
        "See more": "Xem thêm",
        "Featured Services": "Dịch vụ nổi bật",
        "Agency, Brokerage, Auction": "Đại lý, Môi giới, Đấu giá",
        "Commodity Exchange": "Trao đổi hàng hóa",
        "Information Technology System": "Hệ thống công nghệ thông tin",
        "View All": "Xem tất cả",
        "Thank you": "Lời cảm ơn",
        "Trust": "Sự tin tưởng",
        "Grateful": "Lời tri ân",
        "EEV Group respectfully sends to customers and partners the deepest and most sincere gratitude for your trust, cooperation and support in recent times.": "EEV Group trân trọng gửi tới Quý khách hàng, đối tác những lời tri ân sâu sắc và chân thành nhất vì sự tin tưởng hợp tác và hỗ trợ của Quý vị trong thời gian qua.",
        "For EEV Group, the greatest achievement is your trust and support for the services we provide. We always value the effective and sincere cooperative relationship between the parties and hope to continue to strengthen and maintain cooperation in the future.": "Với EEV Group, thành tựu lớn nhất chính là lòng tin và sự ủng hộ của Quý vị đối với những dịch vụ mà chúng tôi cung cấp. Chúng tôi luôn quý trọng mối quan hệ hợp tác hiệu quả và trân thành giữa các bên và hy vọng tiếp tục củng cố, duy trì sự hợp tác trong thời gian tới.",
        "We wish our customers and partners health, happiness, success and prosperity": "Kính chúc Quý khách hàng, đối tác sức khoẻ, hạnh phúc, thành công và thịnh vượng",
        "Yours sincerely!": "Xin trân trọng cảm ơn!"
    }
}
