{
    "member": {
        "Home": "Trang chủ",
        "Member": "Thành viên",
        "Emmanuel Vietnam Group Joint Stock Company": "Công ty cổ phần tập đoàn Emmanuel Việt Nam",
        "International Project Investment Consulting Joint Stock Company (ICC)": "Công ty cổ phần tư vấn đầu tư dự án quốc tế(ICC)",
        "Hanoi Housing Services & Real Estate Business Limited Liability Company (Hanoi Home Care Company)": "Công ty TNHH Kinh doanh Dịch vụ nhà ở & Bất động sản Hà Nội (Công ty Home Care Hà Nội)",
        "HOANG KHANH TM DVXD JOINT STOCK COMPANY": "Công ty Cổ phần TM DVXD Hoàng Khánh",
        "ICC was established in 2001.": "ICC thành lập năm 2001.",
        "Operating for more than 20 years in the Real Estate field, formerly a company under the Ministry of National Defense, it was equitized in 2017.": "Hoạt động hơn 20 năm lĩnh vực Bất Động Sản, tiền thân là công ty trực thuộc Bộ Quốc Phòng đến năm 2017 đã cổ phần hóa.",
        "Doi Nhan housing project worth 500 billion VND": "Dự án nhà ở Đội Nhân trị giá 500 tỉ VNĐ",
        "Truong Chinh housing project is worth 900 billion VND": "Dự án nhà ở Trường Chinh trị giá 900 tỷ VNĐ",
        "Pham Van Dong Office housing project worth 650 billion VND": "Dự án nhà ở VP Phạm Văn Đồng trị giá 650 tỷ VNĐ",
        "Formerly known as Co Nhue Project Development Joint Stock Company, established on December 24, 2009": "Tiền thân là Công ty CP phát triển dự án Cổ Nhuế thành lập ngày 24/12/2009",
        "Development stage": "Giai đoạn phát triển",
        "24/12/2009": "24/12/2009",
        "Co Nhue Project Development Joint Stock Company": "Công ty CP phát triển dự án Cổ Nhuế",
        "2011": "2011",
        "Ha Nguyen Trading Investment Joint Stock Company": "Công ty CP đầu tư thương mại Hà Nguyên",
        "2015": "2015",
        "Viet My Trading and Investment Joint Stock Company": "Công ty CP thương mại đầu tư Việt Mỹ",
        "Now": "Hiện nay",
        "Investor of Tay Ho Tay project": "Chủ đầu tư dự án Tây Hồ Tây",
        "The most expensive golden land location in Hanoi with a total estimated investment of 2000 billion": "Vị trí đất vàng đắt nhất Hà Nội với tổng mức đầu tư dự kiến 2000 tỷ",
        "Exclusive representative for labor export": "Đại diện độc quyền XKLĐ",
        "Exclusive representative for exporting labor to supply human resources for the Island of Xankit devit…": "Đại diện độc quyền xuất khẩu lao động cung ứng nhân lực cho Quốc Đảo Xankit đevit…",
        "Established in 2017 with the main field of activity being providing building management services.": "Thành lập năm 2017 với lĩnh vực hoạt động chính là cung ứng dịch vụ quản lý tòa nhà.",
        "With a team of professional staff.": "Với đội ngũ nhân sự chuyên nghiệp.",
        "Some pictures about": "Một số hình ảnh về",
        "Established in 2022, the main field of operation is in the field of cargo loading and unloading, sea and road transport, logistics, warehousing, tourism, trade and services,... With the motto 'Taking the needs Customer needs are the focus of development' because customer satisfaction is a factor for Hoang Khanh to care about and develop. We understand that all our efforts in service quality will always contribute to the future success of our customers. Based on the existing potential of facilities and people, Hoang Khanh believes that it will provide customers with the best services to promote their brand image effectively. Customer satisfaction is the success of our business.": "Thành lập năm 2022 lĩnh vực hoạt động chính là hoạt động trong lĩnh vực bốc xếp hàng hóa, vận tải đường biển, đường bộ, logistics, kho bãi, du lịch, thương mại dịch vụ,... Với phương châm “Lấy nhu cầu của khách hàng làm trọng tâm phát triển” vì sự hài lòng của khách hàng là yếu tố để Hoàng Khánh quan tâm và phát triển. Chúng tôi hiểu rằng mọi sự nỗ lực về chất lượng phục vụ của chúng tôi sẽ luôn góp phần vào những thành công trong tương lai cho Qúy Khách hàng. Dựa trên tiềm lực hiện có về cơ sở vật chất và con người, Hoàng Khánh tin rằng sẽ mang đến cho Qúy Khách hàng những dịch vụ tốt nhất để quảng bá hình ảnh thương hiệu của mình một cách có hiệu quả. Sự hài lòng của Khách hàng chính là thành công của Doanh nghiệp chúng tôi."
    }
}
