{
    "service": {
        "Service": "Dịch vụ",
        "Home": "Trang chủ",
        "Agency, Brokerage, Auction": "Đại lý, Môi giới, Đấu giá",
        "Commodity Exchange": "Trao đổi hàng hóa",
        "Logistics - Transportation and Warehouse": "Logistic - Vận tải và kho bãi",
        "Information Technology System": "Hệ thống công nghệ thông tin",
        "Investment and Development Consulting": "Tư vấn đầu tư và phát triển",
        "Main services": "Dịch vụ chính",
        "Implementing centralized transaction models through financial tools and information technology systems to meet the transaction and investment needs of entities in the economy. With an experienced team in the field of finance and commodity trading, we are confident in providing customers with optimal economic solutions.": "Thực hiện tổ chức các mô hình giao dịch tập trung, bằng các công cụ tài chính và thông qua hệ thống công nghệ thông tin để phục vụ nhu cầu giao dịch và đầu tư của các chủ thể trong nền kinh tế. Với đội ngũ cán bộ giàu kinh nghiệm trong lĩnh vực tài chính – giao dịch hàng hoá, chúng tôi tự tin mang đến cho khách hàng những phương án tối ưu về kinh tế.",
        "Conducting research and standardizing various types of commodities, especially Vietnam's key products, through transaction models to list and meet the market demand in centralized commodity trading. For each type of commodity to be surveyed, we receive strong support from an extensive network of partners and a team of experienced advisors.": "Thực hiện nghiên cứu, tiêu chuẩn hoá các loại hàng hoá, đặc biệt là hàng hoá thế mạnh của Việt Nam, thông qua các mô hình giao dịch để đưa vào niêm yết và phục vụ nhu cầu trên thị trường giao dịch hàng hoá tập trung. Đối với mỗi chủng loại hàng hoá cần khảo sát, Chúng tôi nhận được sự hỗ trợ mạnh mẽ từ hệ thống đối tác rộng khắp và đội ngũ chuyên gia tư vấn với nhiều năm kinh nghiệm.",
        "Wholesale of agricultural and forest raw materials (except wood, bamboo, cork) and live animals.": "Bán buôn nông, lâm sản nguyên liệu (trừ gỗ, tre, nứa) và động vật sống.",
        "Rice wholesale.": "Bán buôn gạo.",
        "Food wholesale.": "Bán buôn thực phẩm.",
        "Wholesale of solid, liquid, gaseous fuels and related products.": "Bán buôn nhiên liệu rắn, lỏng, khí và các sản phẩm liên quan.",
        "Wholesale of metals and metal ores.": "Bán buôn kim loại và quặng kim loại.",
        "Other specialized wholesalers have not been categorized.": "Bán buôn chuyên doanh khác chưa được phân vào đâu.",
        "To perfect the centralized commodity trading model, we provide a full package of services to entities participating in transactions in the commodity market, including domestic and international freight transportation services. With experience in implementing large transportation contracts, diverse in types of transported goods and implementation methods": "Để hoàn thiện mô hình giao dịch hàng hoá tập trung, chúng tôi cung cấp trọn gói các dịch vụ cho các chủ thể tham gia giao dịch trên thị trường hàng hoá, bao gồm dịch vụ vận tải hàng hoá nội địa và quốc tế. Với kinh nghiệm thực hiện các hợp đồng vận tải lớn, đa dạng về chủng loại hàng hoá vận tải, phương thức thực hiện và mối quan hệ sâu rộng trong ngành, cùng với đó là hệ thống kho bãi tại các cảng lớn trên toàn lãnh thổ Việt Nam, chúng tôi tự tin mang đến cho khách hàng những dịch vụ hoàn thiện nhất.",
        "Freight transport by road.": "Vận tải hàng hóa bằng đường bộ.",
        "Coastal freight and ocean.": "Vận tải hàng hóa ven biển và viễn dương. ",
        "Warehousing and storage of goods.": "Kho bãi và lưu giữ hàng hóa.",
        "Packing service.": "Dịch vụ đóng gói.",
        "Commercial inspection services.": "Dịch vụ giám định thương mại.",
        "Information Technology System Description": "Thuận theo xu thế chung toàn cầu, chúng tôi nỗ lực áp dụng công nghệ thông tin để nâng cao hiệu quả giao dịch và đầu tư cho khách hàng, đặc biệt là trong giao dịch thông qua mô hình giao dịch hàng hoá tập trung. Các mục tiêu đạt được bao gồm: Tiết kiệm chi phí, tốc độ giao dịch nhanh chóng; Nâng cao tính thanh khoản của thị trường; Cung cấp thêm ngày càng nhiều các tính năng hữu ích chò người dùng, tạo thuận lợi cho quá trình giao dịch.",
        "Information technology service activities and other services related to computers.": "Hoạt động dịch vụ công nghệ thông tin và dịch vụ khác liên quan đến máy vi tính.",
        "Portal.": "Cổng thông tin.",
        "With enthusiasm to contribute to perfecting the financial picture for the Vietnamese market, we promote investment consulting activities to connect subjects to access trading methods through a centralized commodity trading model. At the same time, we always strive to connect the Vietnamese market with the world by searching, negotiating and promoting connections with partners who are large financial institutions in the international arena.": "Với tâm huyết góp phần hoàn thiện bức tranh tài chính cho thị trường Việt nam, Chúng tôi đẩy mạnh hoạt động tư vấn đầu tư để kết nối các chủ thể tiếp cận phương thức giao dịch thông qua mô hình giao dịch hàng hoá tập trung. Đồng thời, chúng tôi luôn nỗ lực kết nối thị trường Việt Nam với thế giới bằng các hoạt động tìm kiếm, thương thảo và xúc tiến kết nối với các đối tác là các tổ chức tài chính lớn trên trường quốc tế.",
        "Investment consulting activities.": "Hoạt động tư vấn đầu tư.",
        "Organize trade introduction and promotion.": "Tổ chức giới thiệu và xúc tiến thương mại."
    }
}
